Repository: mtuoc/seminario_online_TAN
Catalog: semana_2/memo.tmx
Source language: en
Languages: es

source: The Falkland Islands Infectious Diseases Plan set out stages for the COVID-19 response.
es: El Plan de Enfermedades Infecciosas de las Islas Malvinas estableció etapas para la respuesta al COVID-19.

source: The next weekend saw the lowest total US box office intake since the October 30–November 1, 1998 weekend, with lower percentage drops than the weekend after 9/11, at US$55.3 million.
es: [14]​ El próximo fin de semana se registró el menor ingreso total de taquilla en los Estados Unidos desde octubre de 1998, con menores porcentajes de caída que el fin de semana después del 11 de septiembre, a US $ 55,3 millones.

source: Two more cases were confirmed in Catalonia: one in Girona and the other in Sant Cugat del Vallès.
es: Cataluña reporta dos casos más: uno en Gerona y otro en San Cugat del Vallés.

source: However, the outbreak has also disrupted environmental diplomacy efforts, including causing the postponement of the 2020 United Nations Climate Change Conference, and the economic fallout from it is predicted to slow investment in green energy technologies.
es: [4]​ Aun así, la pandemia también ha interrumpido esfuerzos de diplomacia medioambiental, causando la postergación de la Conferencia de las Naciones Unidas sobre Cambio Climático de 2020,[5]​ y se pronostica que la recesión resultante disminuirá las inversiones en tecnologías de energía sostenible.

source: Sinn Féin made significant gains; it received the most first-preference votes, and won 37 seats, the party's best result since it took its current form in 1970.
es: El Sinn Féin logró significativas victorias: la mayoría de votos de primera preferencia y consiguiendo 37 escaños, el mejor resultado del partido desde que tomó su forma actual en 1970.

source: If leakage occurs the use of phentolamine in the area affected may improve outcomes.
es: Si se producen fugas, el uso de fentolamina en el área afectada puede mejorar los resultados.

source: On 21 March 2020 at 00:30, seven new cases were confirmed, bringing the total to 86.
es: El 21 de marzo de 2020 a las 00:30, siete casos nuevos fueron confirmados, sumando ahora 86.

source: PAP ventilation is also commonly used for those who are critically ill in hospital with respiratory failure, in newborn infants (neonates), and for the prevention and treatment of atelectasis in patients with difficulty taking deep breaths.
es: La ventilación PAP también se utiliza comúnmente para aquellos que están críticamente enfermos en el hospital con insuficiencia respiratoria, y en recién nacidos (recién nacidos).

source: On 10 March, two cases were confirmed simultaneously, with one returning home from the United States and one returning from Switzerland.
es: El 10 de marzo dos casos se confirmados al mismo tiempo, uno de ellos importado desde los Estados Unidos y otro desde Suiza.

source: After the cancellations of the Ultra Music Festival in Miami and SXSW in Austin, speculation began to grow about the Coachella festival set to begin on April 10 in the desert in Indio, California.
es: Después de las cancelaciones del Ultra Music Festival en Miami y SXSW en Austin, comenzó a crecer la especulación sobre el festival Coachella que comenzará el 10 de abril en el desierto cerca de Palm Springs, California.

source: One important basic research program is the Influenza Genome Sequencing Project, which was initiated in 2004 to create a library of influenza sequences and help clarify which factors make one strain more lethal than another, which genes most affect immunogenicity, and how the virus evolves over time.
es: Un importante programa básico de investigación es el Influenza Genome Sequencing Project (Proyecto de Secuenciación del Genoma del virus de la Gripe), que está creando una base de datos de secuencias genéticas del virus; esta base de datos ayudará a clarificar qué factores influyen en la mayor mortalidad o virulencia de una cepa determinada frente a otra, qué genes están involucrados en la mayor o menor inmunogenicidad y cómo el virus evoluciona en el tiempo.

source: The Falkland Islands government confirmed it has had contact with the United Kingdom concerning the pandemic.
es: El gobierno de las Islas Malvinas confirmó que ha tenido contacto con el Reino Unido en relación con la pandemia.

source: On 25 February, the first case in Croatia was confirmed.
es: En 25 de febrero, el primer caso de coronavírus en Croacia fue confirmado.

source: When damaged, muscle tissue rapidly fills with fluid from the bloodstream, including sodium ions.
es: Cuando el tejido muscular se lesiona se llena rápidamente del líquido procedente de la circulación, que incluye iones sodio.

source: President Zoran Milanović, Prime Minister Andrej Plenković, and Mayor Milan Bandić gave statements, and urged citizens who left their homes to keep a distance due to the ongoing coronavirus pandemic.
es: El presidente Zoran Milanović, el primer ministro Andrej Plenković y el alcalde de Zagreb Milan Bandić hicieron un llamado a los ciudadanos que dejaron sus casas a mantener una distancia prudente debido a la pandemia de coronavirus.

source: The states with the most incidents are Mexico City (83), Jalisco (64) and Nuevo Leon (57).
es: Los estados en los que se concentraban hasta ese momento la mayor parte de las infecciones eran: la Ciudad de México (82 casos), Nuevo León (52), Jalisco (46), Puebla (34) y Yucatán (29).

source: On 3 April, the first case in the Falkland Islands was officially confirmed.
es: El 3 de abril , se confirmó oficialmente el primer caso en las Islas Malvinas.

source: On 20 March, the Ministry of Health confirmed a total of 113 cases, adding a total of 24 more cases.
es: El 20 de marzo, el Ministerio de Salud confirmó un total de 113 casos, agregando un total de 24 casos más.

source: Generally there are three key components in health crises:
es: Generalmente hay tres componentes clave en las crisis sanitarias:[4]​

source: Over 27,000 people have been tested for the virus with 19,127 negative results.
es: Más de 27 000 personas han sido analizadas para el virus con 19,127 resultados negativos.

source: John Drennan listed eleven constituencies where it might have won another seat had it run an extra candidate.
es: John Drennan enumeró once distritos electorales en los que podría haber ganado otro escaño si hubiera presentado un candidato extra.

source: Two weeks later, Duarte Province confirmed number of cases are only surpassed by the two larger urban centers (Distrito Nacional/Santo Domingo and Santiago) in the number of cases (29) and leads in the number of casualties (4).
es: [18]​ Dos semanas después (al 27 de marzo), la provincia Duarte solo es superada por las dos grandes zonas urbanas del Distrito Nacional/ Santo Domingo y Santiago en cuanto al número de casos (60) y muertes (13).

source: 新型コロナウイルス感染症について [About Coronavirus Disease 2019 (COVID-19)] (in Japanese).
es: «新型コロナウイルス感染症について» [About Coronavirus Disease 2019 (COVID-19)] (en japonés).

source: Semmelweis, Ignác; von Györy, Tiberius (1905), Semmelweis's Gesammelte Werke Herausgegeben und zum Theil aus dem Ungarischen Übersetzt [The complete published works of Semmelweis, in part published from Hungarian] (in German), Jena Verlag von Gustav Fischer, p. 604 is the classic reference, in Latin print, not the original Gothic print.
es: Semmelweis, Ignác; von Györy, Tiberius (1905), Semmelweis's Gesammelte Werke Herausgegeben und zum Theil aus dem Ungarischen Übersetzt [The complete published works of Semmelweis, in part published from Hungarian] (en alemán), Jena Verlag von Gustav Fischer, p. 604 , es el clásico de referencia, impresa en letra latina, no la impresión original en letra gótica.

source: As of 29 April 2020 the country had 270 confirmed cases, 221 recoveries, and no deaths.
es: Hubo 268 casos confirmados, con 201 recuperaciones y 0 muertes.

source: The DP-3T protocol works off the basis of Ephemeral IDs (EphID), semi-random rotating strings that uniquely identify clients.
es: El protocolo DP-3T funciona a partir de ID efímeras (EphID), cadenas rotativas semialeatorias que identifican de forma exclusiva a los clientes.

source: José María Fernández Calleja (16 May 1955 – 21 April 2020) was a Spanish journalist, political prisoner during the Francisco Franco era and anti-ETA activist.
es: José María Fernández Calleja, conocido como José María Calleja (León,[1]​[2]​[3]​ 16 de mayo de 1955-Madrid, 21 de abril de 2020),[4]​[5]​ fue un periodista, escritor y profesor universitario español.

source: The Japanese government has adopted various measures for the prevention and mitigation of the outbreak.
es: El gobierno japonés ha tomado precauciones adicionales para ayudar a minimizar el impacto del brote.

source: All matches were held in Palestine.
es: Todos los partidos disputados en Palestina.

source: Before the first case was detected in Bolivia, the government announced that an Emergency Operating Committee had been formed, including officials from the World Health Organization and different ministries and specialized health organizations.
es: El Gobierno informó tras la aparición de la enfermedad a nivel global, y antes de la detección del primer caso en Bolivia, que se conformó un comité intersectorial de detección de casos sospechosos, este comité tomó el nombre de Comité Operativo de emergencia e incluyó a funcionarios de la OMS, y diferentes ministerios y entidades especializadas en salud.

source: At the Western Wall, thousands of Jews gathered to pray on 15 February for an end to the coronavirus pandemic and this was led by Chief Rabbi of Safed Shmuel Eliyahu.
es: En el Muro de las Lamentaciones, miles de judíos se reunieron para rezar por el fin de la pandemia de coronavirus y esto fue dirigido por el Gran Rabino Shmuel Eliyahu.

source: There has been pressure placed on the healthcare system as demands for medical checkups increase.
es: Se ha ejercido presión sobre el sistema de salud a medida que aumentan las demandas de chequeos médicos.

source: According to The Washington Post, people especially from South Korea and China experienced increased mockery and discrimination.
es: Según el Washington Post, las personas, especialmente de Corea del Sur y China, han experimentado una mayor burla y discriminación.

source: Brandenburg's first case was detected on 3 March 2020.
es: El primer caso de Brandeburgo se detectó el 3 de marzo de 2020.

source: USS Theodore Roosevelt (CVN-71) is the fourth Nimitz-class nuclear powered aircraft carrier in the United States Navy.
es: El USS Theodore Roosevelt (CVN-71) (conocido familiarmente como Big Stick o TR) es el cuarto superportaaviones de la clase Nimitz.

source: By 1810, he was a wealthy man and married Teréz Müller, daughter of the coachbuilder Fülöp Müller.
es: [1]​ Ya en 1810 Josef Semmelweis era un hombre rico, quien además se casó con Teresia Müller, hija de un constructor de carruajes (Fülöp Müller).

source: The Semmelweis Klinik, a hospital for women located in Vienna, Austria.
es: El Semmelweis Klinik es un hospital para mujeres situado en Viena, capital de Austria.

source: The song is sung by its supporters moments before the start of each home game at Anfield with the Gerry and the Pacemakers version being played over the public address system.
es: La canción es cantada por sus seguidores momentos antes del comienzo de cada partido en Anfield con la versión de Gerry and the Pacemakers en el sistema de megafonía.

source: Chen began reporting on the 2019–20 coronavirus pandemic, travelling to Hankou, Wuhan, on 23 or 24 January 2020, where he interviewed the locals and visited various hospitals including Huoshenshan Hospital, which was still under construction at the time.
es: Después de enterarse del brote de coronavirus 2019-20, viajó a Hankou (Wuhan) el 23 o el 24 de enero de 2020, donde entrevistó a los lugareños y visitó varios hospitales, entre ellos el Hospital Huoshenshan, que todavía estaba en construcción.

source: Eleni Giamarellou, a professor of infectious diseases at the University of Athens, announced that there was no danger, and that she was accepting communion with faith in God, so she could not become infected.
es: [100]​ Eleni Giamarellou, profesora de enfermedades infecciosas en la Universidad de Atenas, anunció que no había peligro y que estaba aceptando la comunión con fe en Dios, por lo que no podía infectarse.

source: Estimates on an insurance payout range from $150 million to $200 million.
es: Las estimaciones sobre el pago de un seguro oscilan entre $150 millones de dólares y $200 millones de dólares.

source: On 6 March, the South Korean government protested the restrictions by suspending visas for all Japanese citizens travelling to South Korea.
es: El 6 de marzo, Corea del Sur protestó por las medidas de cuarentena para los surcoreanos que iban a Japón suspendiendo los privilegios de visa para los japoneses que viajan a Corea del Sur.

source: A test is sent to the Centers for Disease Control and Prevention (CDC).
es: Se envía una prueba a los Centros para el Control y la Prevención de Enfermedades (CDC).

source: Needle exchange programmes (NEP)
es: Programas de intercambio de jeringuillas (PIJ)

source: First cases were confirmed in Zabok and Slavonski Brod, both of whom had come from Austria.
es: [33]​ Así, los primeros casos confirmados en Zabok y Slavonski Brod fueron originarios del territorio austríaco.

source: The Bachelor of Science in Public Health (BSPH) (or Bachelor of Public Health) is an undergraduate degree that prepares students to pursue careers in the public, private, or non-profit sector in areas such as public health, environmental health, health administration, epidemiology, nutrition, biostatistics, or health policy and planning.
es: El Grado en Salud Pública es un grado que prepara a los estudiantes a seguir carreras en el sector público, privado o sin fines de lucro en áreas como la salud pública, salud ambiental, administración en salud, epidemiología, nutrición, bioestadística, o la política sanitaria y de planificación.

source: Epidemic control is executed both by the federal authorities such as Robert Koch Institute and by the German states.
es: El control de la epidemia es ejecutado tanto por las autoridades federales como el Instituto Robert Koch y por los estados alemanes.

source: The machine also used its own operating system.
es: Además, se programó sobre un sistema operativo propio.

source: At Super ShowDown, AJ Styles was a participant in the Tuwaiq Trophy gauntlet match.
es: En Super ShowDown, AJ Styles participó en un Gauntlet match por el Trofeo Tuwaiq.

source: On 11 March, 66 cases were confirmed, and the death count increased to 3.
es: El 11 de marzo, se confirmaron 66 casos y el recuento de muertes aumentó a 3.

source: This is one of the few countries able to do this, aside from Singapore, Australia, Japan and China.
es: Este es uno de los pocos países que puede hacer esto, aparte de Singapur, Australia, Japón y China.

source: Norepinephrine acts more on alpha receptors than the beta receptors.
es: [8]​ La norepinefrina actúa más sobre los receptores alfa que sobre los receptores beta.

source: Performed in 1981 at the Hartman Theater in Stamford, Connecticut.
es: En 1981: Hartman Theater de Stamford, Connecticut.

source: Additionally, free public transportation for people over 65 was temporarily suspended in Ankara, Antalya and İzmir.
es: [103]​ Además, se suspendió temporalmente el transporte público gratuito para personas mayores de 65 años en Ankara, Antalya y Esmirna.

source: Pulmonary barotrauma can be caused.
es: Se puede cauar barotrauma pulmonar.

source: Three in Leon, of which one was a policeman from León who had been taking a statement from two Korean citizens with an active cough, a 19-year-old student of the University of Salamanca, and a 52-year-old man from La Rioja in the province of Burgos.
es: [50]​ Tres en León —incluyendo a un policía leonés que había estado tomando declaración a dos ciudadanos coreanos con tos activa[51]​—, un estudiante de 19 años en la Universidad de Salamanca[52]​, y un hombre de 52 años de La Rioja en la provincia de Burgos.

source: On 24 March, the Ministry of the Interior issued a statement, announcing that markets could serve customers between 9:00 am to 9:00 pm, adding that the number of customers in every store needed to be limited to one tenth of its original number based on its area.
es: El 24 de marzo, el Ministerio del Interior emitió un comunicado, anunciando que los mercados podían atender a los clientes entre las 9:00 a.m. y las 9:00 p.m., y agregó que el número de clientes en cada tienda debía limitarse a una décima parte de su número original basado en su área.

source: Only official sources can be relied on to provide accurate information, the ministry added.
es: Sólo se puede confiar en las fuentes oficiales para obtener información precisa, añadió el ministerio.

source: Similarly, mandatory school closures and other social distancing measures were associated with a 29% to 37% reduction in influenza transmission rates during the 2009 flu epidemic in Mexico.
es: [22]​[23]​ De modo parecido, el cierre obligatorio de escuelas y otros medidas de distanciamiento social estuvieron asociadas con la reducción de entre 29% y 37% de transmisión de la influenza durante la epidemia de gripe de 2009 en México.

source: Normally, the blood protein haptoglobin binds circulating myoglobin and other heme-containing substances, but in rhabdomyolysis the quantity of myoglobin exceeds the binding capacity of haptoglobin.
es: [2]​[6]​[18]​ Lo normal es que la haptoglobina de la sangre circulante se una a la mioglobina y otras sustancias que contienen hemo, pero en la rabdomiólisis la cantidad de mioglobina excede la capacidad de unión de la haptoglobina.

source: On 30 January 2020, a postgraduate student walking alone while wearing a face mask on West Street in Sheffield city centre, towards the University of Sheffield, was verbally abused and nudged by three people.
es: El 30 de enero de 2020, un estudiante de posgrado que caminaba solo mientras usaba una máscara facial en West Street en el centro de Sheffield, hacia la Universidad de Sheffield, fue abusado verbalmente y empujado por tres personas.

source: On 25 February, a 76-year-old woman with pre-existing medical conditions died in Treviso.
es: El 25 de febrero, una mujer de 76 años con afecciones médicas preexistentes murió en Treviso.

source: Economist Alberto Bisin forecast that Italy's debt-to-GDP ratio would rise from 130% to 180% by the end of the year, due to borrowing and losses.
es: El economista Alberto Bisin pronosticó que la relación entre deuda y PIB de Italia aumentaría del 130% al 180% para fin de año, debido a los préstamos y las pérdidas.

source: March 16: Vázquez discusses the possibility of declaring martial law should the population not heed the curfew and rules imposed with the state of emergency.
es: 16 de marzo: Vázquez discute la posibilidad de declarar la ley marcial si la población no presta atención al toque de queda y las reglas impuestas con el estado de emergencia.

source: Other contributors to early versions of Emacs include Kent Pitman, Earl Killian, and Eugene Ciccarelli.
es: Otros colaboradores en versiones tempranas de Emacs fueron Kent Pitman, Earl Killian y Eugene Ciccarelli.

source: Crush syndrome may also cause reperfusion injury when blood flow to decompressed muscle is suddenly restored.
es: [2]​ El síndrome de aplastamiento también puede causar daño por reperfusión cuando el flujo de sangre al músculo descomprimido se restablece en forma súbita.

source: On 6 March the first confirmed case in Peru was announced.
es: Los primeros casos sospechosos en el Perú, se reportaron en el día 23 de enero.

source: On 13 April, the Ministry of Health reported a total of 612 confirmed cases, for an increase of 17.
es: El 13 de abril, Ministerio de Salud reportó un total de 612 casos confirmados, para un aumento de 17.

source: "The Deputy Prime Minister added that the country ""has won the first round"" in the fight against the virus with 16 confirmed cases, 16 recoveries, and 0 deaths."
es: "[85]​ El viceprimer ministro agregó que el país ""ha ganado la primera ronda"" en la lucha contra el virus con 16 casos confirmados, 16 recuperaciones y 0 muertes."

source: In 1987, Samuel Peterschmitt succeeded his father as senior pastor of the church.
es: [2]​ En 1987, Samuel Peterschmitt sucedió a su padre como pastor principal de la iglesia.

source: The Japanese model contains 58 games total while the international models contain 57.
es: Son 60 juegos en total, 4 tienen bloqueo regional y 5 se repiten en ambas carpetas, dejando como resultado 58 juegos en el modelo original y 57 en los demás modelos.

source: Detection of antibodies (serology) can be used both for diagnosis and population surveillance.
es: La detección de anticuerpos (serología) puede ser utilizada también para propósitos clínicos y para la vigilancia de la población.

source: The price war was triggered by a breakup in dialogue between the Organization of the Petroleum Exporting Countries (OPEC) and Russia over proposed oil-production cuts in the midst of the 2019–20 coronavirus pandemic.
es: [2]​ La guerra de precios fue provocada por una ruptura en el diálogo entre la Organización de Países Exportadores de Petróleo y Rusia sobre los recortes de producción de petróleo propuestos en en medio de la pandemia de coronavirus 2019-20.

source: In Hong Kong, churches have moved to Life.Church's Open Network Church Online platform as well.
es: [38]​[39]​ En Hong Kong, las iglesias se han mudado a la Plataforma Inglesia En Línea de la Red Abierta de Life.Church.

source: The Ministry of the Interior announced a total curfew for those who are over the age 65 or chronically ill.
es: El Ministerio del Interior anunció un toque de queda total para las personas mayores de 65 años o con enfermedades crónicas.

source: In Catalonia, 4 new positive cases of coronavirus increase to 32 in total.
es: En Cataluña, 4 nuevos positivos aumentan a 32 el total.

source: The government on the islands advised tourists and foreigners to leave the archipelago as it cannot guarantee further flights leaving the islands, whilst cruise ships reaching the Falklands would only be allowed to dock if passengers had been on board for at least 10 days and if none were suffering from symptoms of COVID-19.
es: El gobierno de las islas aconsejó a los turistas y extranjeros que abandonaran el archipiélago, ya que no puede garantizar más vuelos que salgan de las islas, mientras que los cruceros que llegan a las Malvinas solo podrían atracar si los pasajeros habían estado a bordo durante al menos 10 días y si ninguno padecía síntomas de COVID-19.

source: Moreover, the country has had success in disease eradication in the past; it reportedly eliminated measles in 2018.
es: [6]​ Además, el país ha tenido éxito en la erradicación de la enfermedad en el pasado; según se informa, eliminó el sarampión en 2018.

source: Birds are thought to be the main animal reservoirs of influenza viruses.
es: Las aves son el principal reservorio animal del virus.

source: A variation of the PAP system was developed by Professor Colin Sullivan at Royal Prince Alfred Hospital in Sydney, Australia, in 1981.
es: [1]​ Una variación del sistema PAP fue desarrollada por el Profesor Colin Sullivan en el Royal Prince Alfred Hospital en Sydney, Australia, en 1981.
